<!DOCTYPE html>
<html lang="zxx">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ট্রাস্টের আয়ের উৎস-খুলনা ট্রাস্ট</title>
    <?php
    include('include/css.php')
    ?>
</head>
<body>

<?php
include('include/header.php')
?>

<div class="page-title-area title-bg-seven">
    <div class="d-table">
        <div class="d-table-cell">
            <div class="container">
                <div class="title-item">
                    <h2>ট্রাস্টের আয়ের উৎস</h2>
                </div>
            </div>
        </div>
    </div>
</div>


<div class="blog-details-area ptb-100">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="details-item">
                    <div class="details-img">
                        <img class="img-fluid" style="width: 100%" src="assets/img/blog/blog-details-main.jpg "
                             alt="Details">
                        <ul style="text-align: justify">
                            <li class="mb-3">
                                <h3><span>০১</span></h3>
                                <p style=" text-align: justify">ট্রাস্টভুক্ত সবুর ভবনের (বর্তমানে বাংলাদেশ মেডিকেল কলেজ,
                                    ১৪/এ, ধানমন্ডি আ/এ, ঢাকা) হতে প্রাপ্ত মাসিক ভাড়া: ঢাকাস্থ
                                    ১৪/এ, ধানমন্ডি আবাসিক এলাকায় প্রায় ০১ (এক) বিঘা জায়গার উপর অবস্থিত ট্রাস্টভুক্ত
                                    ভবনটি ১৯৮৭ সালে এক চুক্তির মাধ্যমে বাংলাদেশ মেডিকেল কলেজ এন্ড রিসার্স স্টাডিজ
                                    কর্তৃপক্ষের নিকট মাসিক ভাড়ার ভিত্তিতে ভাড়া দেয়া হয়। সর্বশেষ বিগত ০১ আগস্ট-২০১৭
                                    তারিখে সম্পাদিত বাড়ি ভাড়া চুক্তিপত্র মোতাবেক 01/06/201৭ তারিখ হতে মাসিক ভাড়া
                                    ২,০০,০০০/- (দুই লক্ষ) টাকা নির্ধারণ হয় (উল্লেখ্য যে, প্রাপ্ত বাড়ি ভাড়ার উপর ৫%
                                    ভ্যাট কর্তন হওয়ায় ১,৯০,০০০/-(এক লক্ষ নব্বই হাজার) পাওয়া যায়। নতুন ভাড়া
                                    চুক্তিপত্রের মেয়াদ ৩০-০৫-২০২০ এ শেষ হয়েছে। চুক্তিপত্রের মেয়াদ শেষ হলে এ দপ্তরের
                                    বিগত ০৯/০৫/ 2020 তারিখের খুলনা ট্রাস্ট/আট-১/২০-০৯ সংখ্যক স্মারকে চুক্তিপত্র নবায়নের
                                    বিষয়ে পত্র যোগাযোগ করা হলে বিএমএসআরআই এর ১৯/০৫/২০১০ তারিখের মেমো নং-বিএমএসআরআই /
                                    আদেশ - ০১ /২৫৪/২০ মারফত কোভিড-১৯ পরিস্থিতির কারণে ভাড়া চুক্তিপত্র নবায়ন করতে
                                    পারছেন না মর্মে জানান। পরিস্থিতি স্বাভাবিক হলে চুক্তিপত্র নবায়ন/বর্ধন করবেন বলেও
                                    জানান। সর্বশেষ চুক্তিপত্র
                                    নবায়ন/বর্ধন সংক্রান্ত ১০/১১/২০২২ খ্রিষ্টাব্দের বিশেষ সভায় মাসিক ভাড়া ৩,০০,০০০.০০
                                    (তিন লক্ষ) টাকা করার ব্যাপারে সিদ্ধান্ত গৃহীত হয়েছে।</p>
                            </li>
                            <li class="mb-3">
                                <h3><span>০২</span></h3>
                                <p> খান ব্রাদার্স লিঃ, দৌলতপুর, খুলনা হতে ট্রাস্টের ১৭৬৯ টি শেয়ারের লভ্যাংশ বাবদ খুলনা
                                    মহানগরীর দৌলতপুরে অবস্থিত খান ব্রাদার্স লি: ট্রাস্টের প্রতিষ্ঠাতা মরহুম খান-এ-সবুরের
                                    একটি প্রতিষ্ঠান। উক্ত লিমিটেড কোম্পানির মোট ৫০০০ শেয়ার। ট্রাস্ট গঠনকালে ৫০০০
                                    শেয়ারের মধ্যে ১৭৬৯ টি শেয়ার ট্রাস্টের অনুকূলে প্রদান করেন। ট্রাস্ট সিংহভাগ
                                    শেয়ারের মালিক হলেও ভোটিং পাওয়ার নাই। বর্ণিত কোম্পানির চেয়ারম্যান, এমডি, ও পরিচালক
                                    ট্রাস্টি বোর্ডের সদস্য হলেও কোম্পানির আয়-ব্যয়ের ভিত্তিতে ট্রাস্টের অনুকূলে
                                    ডিভিডেন্ড প্রদান করা হয় না। ট্রাস্টের বাজেট সভায় ডিভিডেন্ড বাবদ একটি নির্দিষ্ট
                                    অংকের অর্থ নির্ধারণ করা হয়। ট্রাস্টের বাজেট সভায় ২০২১-২০২২ অর্থ বছরে ডিভিডেন্ড
                                    বাবদ ২,০০,০০০/- (দুই লক্ষ) টাকা ধার্য করা হয়েছে। উল্লেখ্য যে, কোম্পানি ঋণগ্রস্থ
                                    মর্মে ২০১৪-১৫ অর্থ বছর হতে অদ্যাবধি ১৭৬৯ শেয়ারের ডিভিডেন্ড কোন অর্থ প্রদান করা
                                    হচ্ছে না। বিষয়টি নিয়ে এমডি, গোডাউন ব্যবহারকারী, শ্রমিক ও সংশ্লিষ্টদের সাথে
                                    একাধিকার বৈঠক করা হলেও ব্যবস্থাপনা পর্ষদ সুকৌশলে ডিভিডেন্ড প্রসঙ্গ পাশ কাটিয়ে
                                    যাচ্ছে।</p>
                            </li>

                            <li class="mb-3">
                                <h3><span>০৩</span></h3>
                                <p>ট্রাস্টভুক্ত লবণচরা মৌজার জমির ইজারা বাবদ ৫.৮৪ একর জমির মধ্যে ৩৮৩ খতিয়ানের ১৬৬
                                    দাগের ২.৫৮ একর সম্পত্তি
                                    বাবদ বিগত জুন ২০২২ মাসে . টাকা ট্রাস্টের একাউন্টে জমা প্রদান করা হয়। অবশিষ্ট ৩.২৬
                                    শতকের মধ্যে এলএ (সাধারণ)১৪/২০১৯-২০ মাধ্যমে ১.৩০ একর সম্পত্তি বাংলাদেশ নৌবাহিনীর
                                    অনুকূলে অধিগ্রহণ করায় ১.৯৬ একর ইজারাযোগ্য রয়েছে (একজন ট্রাস্টি সদস্যসহ মরহুম
                                    খান-এ-সবুরের ওয়ারেশগণ বিআরএস জরিপে তাদের নামে ভ্রমাত্মক রেকর্ড করে দখলে রেখেছেন)।
                                    জনাব মোঃ আশফাকুর রহমানের আবেদনের পরিপ্রেক্ষিতে তার অনুকূলে বাংলা ১৪২৮ সন হতে বাজার
                                    মূল্যে বছর মেয়াদি ইজারা দেয়ার সিদ্ধান্ত হয়। যদিও আবেদনকারী পরবর্তীতে টাকা জমা
                                    দেননি বা জমি বুঝে নেননি।</p>
                            </li>
                        </ul>
                        <div class="img-area">
                            <div class="row">
                                <div class="col-sm-6 col-lg-6">
                                    <img src="assets/img/blog/blog1.jpg" alt="Details">
                                </div>
                                <div class="col-sm-6 col-lg-6">
                                    <img src="assets/img/blog/blog2.jpg" alt="Details">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<!--Footer Area-->

<?php
include('include/footer.php')
?>


<div class="go-top">
    <i class="icofont-arrow-up"></i>
    <i class="icofont-arrow-up"></i>
</div>

<!--js file-->
<?php
include('include/js.php')
?>


</body>

</html>