<!DOCTYPE html>
<html lang="zxx">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ট্রাস্টভুক্ত সম্পত্তি-খুলনা ট্রাস্ট</title>
    <?php
    include('include/css.php')
    ?>
</head>
<body>

<?php
include('include/header.php')
?>

<div class="page-title-area title-bg-seven">
    <div class="d-table">
        <div class="d-table-cell">
            <div class="container">
                <div class="title-item">
                    <h2>ট্রাস্টভুক্ত সম্পত্তি</h2>
                </div>
            </div>
        </div>
    </div>
</div>


<div class="blog-details-area ptb-100">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="details-item">
                    <div class="details-img">
                        <img class="img-fluid" style="width: 100%" src="assets/img/blog/blog-details-main.jpg "
                             alt="Details">
                        <ul style="text-align: justify">
                            <li class="mb-3">
                                <h3><span>০১</span></h3>
                                <p style=" text-align: justify">ঢাকাস্থ ১৪/এ, ধানমন্ডি আবাসিক এলাকায় প্রায় ০১ (এক)
                                    বিঘা জায়গার উপর অবস্থিত ট্রাস্টভুক্ত ভবনটি ১৯৮৭ সালে এক চুক্তির মাধ্যমে বাংলাদেশ
                                    মেডিকেল স্টাডিজ এন্ড রিসার্চ ইন্সটিটিউট কর্তৃপক্ষের নিকট মাসিক ভাড়ার ভিত্তিতে ভাড়া
                                    দেয়া হয়। সর্বশেষ বিগত ০১ আগস্ট ২০১৭ খ্রিষ্টাব্দে সম্পাদিত বাড়ি ভাড়া চুক্তিপত্র
                                    মোতাবেক ০১/০৬/২০১৭ খ্রিষ্টাব্দ হতে মাসিক ভাড়া ২,০০,০০০.০০ (দুই লক্ষ) টাকা নির্ধারণ
                                    হয় (উল্লেখ্য যে, প্রাপ্ত বাড়ী ভাড়ার উপর ৫% ভ্যাট কর্তন হওয়ায় ১,৯০,০০০.০০ (এক
                                    লক্ষ নব্বই হাজার) পাওয়া যায়। নতুন ভাড়া চুক্তিপত্রের মেয়াদ ৩০/০৫/২০১০
                                    খ্রিষ্টাব্দে শেষ হয়েছে। চুক্তিপত্রের মেয়াদ শেষ হলে এ দপ্তরের বিগত ০৯/০৫/২০১০
                                    তারিখের খুলনা ট্রাস্ট/আট-১/২০-০৯ সংখ্যক স্মারকে চুক্তিপত্র নবায়নের বিষয়ে পত্র
                                    যোগাযোগ করা হলে বিএমএসআরআই এর ১৯/০৫/২০১০ তারিখের মেমো নং-বিএমএসআরআই/আদেশ-০১/২৫৪/২০
                                    মারফত কোভিড-১৯ পরিস্থিতির কারণে ভাড়া চুক্তিপত্র নবায়ন করতে পারছেন না এবং পরিস্থিতি
                                    স্বাভাবিক হলে চুক্তিপত্র নবায়ন/বর্ধন করবেন মর্মে জানান। চুক্তিপত্র নবায়ন/বর্ধন
                                    সংক্রান্ত ১০/১১/২০২২ খ্রিষ্টাব্দের বিশেষ সভায় মাসিক ভাড়া ৩,০০,০০০.০০ (তিন লক্ষ)
                                    টাকা করার ব্যাপারে সিদ্ধান্ত গৃহীত হয়েছে।</p>
                            </li>
                            <li class="mb-3">
                                <h3><span>০২</span></h3>
                                <p>শ খুলনা মহানগরীর ৩৪, লোয়ার যশোর রোড (খুলনা সার্কিট হাউজের দক্ষিণপার্শ্বে) প্রায়
                                    ২বিঘা জায়গার উপর অবস্থিত তিনতলা ভবন রয়েছে (বর্তমানে ব্যবহার অনুপযোগী)। ট্রাস্টের
                                    অর্থায়নে স্থাপিত খান-এ-সবুর স্কুল এন্ড কলেজ কাঙ্খিত লক্ষ্যমাত্রায় পৌঁছাতে না
                                    পারায় সানফ্লাওয়ার নার্সারি স্কুলের আবেদনের পরিপ্রেক্ষিতে 10/08/2012 খ্রিষ্টাব্দ
                                    হতে ভাড়া দেয়া হয়। উক্ত প্রতিষ্ঠানের ভাড়া চুক্তির মেয়াদ ২৪/০৭/২০১৭ খ্রিষ্টাব্দে
                                    শেষ হয়েছে। স্থানীয় গণপূর্ত বিভাগের ২০/০৫/২০২১ খ্রিষ্টাব্দের 25.36.4700.110-1621
                                    সংখ্যক স্মারকে ভবনটি ঝুঁকিপূর্ণ মর্মে প্রতিবেদন/প্রত্যয়ন দেয়া হয়েছে। স্থানীয়
                                    গণপূর্ত বিভাগের উক্ত প্রতিবেদন ট্রাস্টি বোর্ডের ৮১তম সভায় সভায় উত্থাপন করা হলে
                                    ট্রাস্টি বোর্ড সর্বসম্মতভাবে ভবনটি ঝুকিপূর্ণ হওয়ায় দখল দৃঢ় ও আয়ের উৎস বাড়ানোর
                                    লক্ষ্যে ভবনটি ভেঙ্গে একটি নতুন ভবন তৈরির সিদ্ধান্ত গ্রহণ করে। ভবনটি অপসারণের লক্ষ্যে
                                    মূল্য নির্ধারণের জন্য গণপূর্ত বিভাগে পত্র প্রেরণ করা হয়েছে। স্কুলটির পরিচালককে
                                    ভবনটি ছেড়ে দেয়ার বিষয়ে একাধিকার মৌখিক ও লিখিতভাবে জানানো হলেও তিনি নানা অজুহাতে
                                    স্থাপনাটি ছাড়ছেন না। ম্যানেজিং ট্রাস্টি, খুলনা ট্রাস্ট, খুলনা এর কার্যালয়ের
                                    ২৬/০৭/২০২২ খ্রিষ্টাব্দের খুলনা ট্রাস্ট/৩- ১২/২২-৬১৮/১ সংখ্যক স্মারকে স্থাপনাটি ছেড়ে
                                    দেওয়ার বিষয়ে সর্বশেষ নোটিশ প্রেরণ করা হয়েছে।</p>
                            </li>

                            <li class="mb-3">
                                <h3><span>০৩</span></h3>
                                <p>লবণচরা মৌজার ১৪.৮৪ একর জমির বিষয়ে ট্রাস্টের নথিতে রক্ষিত কাগজপত্র দৃষ্টে ডিড অব ট্রাস্টে
                                    বর্ণিত ২৩/৯/৫২ খ্রিষ্টাব্দের ৪৮১৯ নম্বর দলিলে কাজীবাছা নদীর পয়স্তিচর ১৬.৫০ একর সম্পত্তির
                                    বিবরণ রয়েছে। সহকারী কমিশনার (ভূমি), খুলনা সদর কার্যালয়ের প্রতিবেদন ও প্রাসঙ্গিক কাগজপত্র
                                    দৃষ্টে প্রকৃতপক্ষে সরকারি (খাস) সম্পত্তি হিসেবে রেকর্ড হওয়ার দরকার ছিল। কিন্তু কতিপয়
                                    ট্রাস্টি সদস্য উদ্দেশ্য প্রণোদিত ও অত্যন্ত সুকৌশলে অত্র কার্যালয়ের একশ্রেণির সুবিধাবাদী
                                    কর্মচারীদের সহায়তায় ট্রাস্টের নাম ব্যবহার করে উক্ত সরকারি সম্পত্তি ব্যক্তিমালিকানায়
                                    অবৈধভাবে রেকর্ড করিয়ে ভোগ-দখল/হস্তান্তর করেছেন। বিষয়টি ট্রাস্টি বোর্ডের সভায় একাধিকবার
                                    উপস্থাপন করা হয়েছে (কপিসংযুক্ত) এবং সভার সিদ্ধান্ত মোতাবেক ব্যবস্থা গ্রহণের জন্য গঠিত কমিটি
                                    ও বিজ্ঞ জিপির মতামত নেয়া হয়েছে (কপিসংযুক্ত)। কিন্তু কতিপয় ট্রাস্টি সদস্যের বিরোধিতা ও
                                    মামলা বিচারাধীন থাকার অজুহাতে উক্ত সরকারি সম্পত্তি ডিড অব ট্রাস্ট অনুযায়ী পাওয়া যায়নি
                                    (কপি সংযুক্ত)। অবশিষ্ট ৫.৮৪ একর জমি ইজারা বাবদ দেয়া হয়। উল্লেখ্য যে, ট্রাস্টভুক্ত উক্ত
                                    ৫.৮৪ একর সম্পত্তির মধ্যে এলএ (সাধারণ) ১৪/২০১৯-২০ মাধ্যমে ১.৩০ একর সম্পত্তি বাংলাদেশ
                                    নৌবাহিনীর অনুকূলে অধিগ্রহণ করা হয়েছে। অধিগ্রহণকৃত সম্পত্তির মূল্য ধার্য হয়েছে ৮,৮৮,
                                    ৬৪,১৪৫.৫৩ (আট কোটি আটাশি লক্ষ চৌষট্টি হাজার একশত পঁয়তাল্লিশ টাকা তিপ্পান্ন পয়সা মাত্র)।
                                    কিন্তু ট্রাস্টভুক্ত বিবেচ্য সম্পত্তি কতিপয় ট্রাস্টি সদস্যের নামে বিআরএস জরিপে রেকর্ড করার
                                    ফলে উক্ত টাকা উত্তোলন করা যাচ্ছে না। রেকর্ড সংশোধনের জন্য ট্রাস্টের পক্ষ থেকে দেওয়ানি
                                    আদালতে মামলা দায়ের করা হয়েছে।</p>
                            </li>
                            <li class="mb-3">
                                <h3><span>০৪</span></h3>
                                <p>খুলনা সদর থানার অন্তর্গত পিটিআই মোড় সংলগ্ন প্রায় দুই বিঘা জায়গা ট্রাস্টভুক্ত সম্পত্তি।
                                    সাব-জজ প্রথম আদালত, খুলনা এর দেওয়ানি ৪৯/০১ মামলার রায়ে বিগত ১৪/০৯/২০০৮ সালে অবৈধ দখলদার
                                    উচ্ছেদ করা হয়। পরবর্তীতে উক্ত অবৈধ দখলদাররা মহামান্য সুপ্রিম কোর্টের হাইকোর্ট বিভাগে এফএ
                                    ২২৭/০৮ দায়ের করলে স্থিতাবস্থা বজায় রাখার আদেশ হয়। উক্ত সম্পত্তির উপর জনৈক এম, এ মহসিন
                                    নামে এক ব্যক্তি পাইওনিয়ার কমার্শিয়াল কমপ্লেক্সের এমডি হিসেবে ন্যাশনাল ব্যাংক লি:, দিলকুশা
                                    শাখা, ঢাকা হতে লোন গ্রহণ করেন। পরবর্তীতে উক্ত লোন অনাদায়ে ঢাকার অর্থ ঋণ ৩য় আদালতের আদেশের
                                    পরিপ্রেক্ষিতে ব্যাংক কর্তৃপক্ষ মুজিবুল হক নামে এক ব্যক্তির নিকট বিক্রয় করেন। অর্থ ঋণ
                                    আদালত-৩, ঢাকার আদেশের বিরুদ্ধে মহামান্য সুপ্রিম কোর্টোর হাইকোর্ট বিভাগে রিট পিটিশন
                                    (৪৯৮৬/২০১৩) দায়ের করা হয়। উক্ত রিটের উপর বিগত ০৯/০৬/২০১৪ তারিখের আদেশ মোতাবেক ট্রাস্টের
                                    পক্ষ হতে অর্থ ঋণ আদালত-৩, ঢাকায় মিস ০১/২০১৫ নম্বর মামলা দায়ের করা হয়, যা বর্তমানে অর্থ ঋণ
                                    আদালত-১ এ চলমান আছে। বিগত ৩০ সেপ্টেম্বর ২০১৪ তারিখ অনুষ্ঠিত ট্রাস্টি বোর্ডের সভায় উক্ত
                                    সম্পত্তির মামলার বিষয়ে প্রয়োজনীয় তদবির করার জন্য সম্মানিত ট্রাস্টি সদস্য খান শফিক আহমেদকে
                                    আহ্বায়ক করে তিন সদস্যের একটি কমিটি গঠন করা হয়েছে। খান শফিক আহমেদ শারীরিকভাবে অসুস্থ
                                    হওয়ায় মামলার তদবির ও সাক্ষ্য দেয়ার জন্য জনাব খান আনিসুজ্জামান, ট্রাস্টের উচ্চমান সহকারী
                                    (জেলা নাজির) কে ক্ষমতাপত্র দেয়া হয়েছে। দুটি ধার্য তারিখে সাক্ষ্য প্রদান করা হয়েছে। আগামী
                                    ২৮/০২/2023 খ্রিষ্টাব্দে সাক্ষ্য গ্রহণের জন্য ধার্য তারিখ রয়েছে মর্মে নিয়োজিত আইনজীবী
                                    জানিয়েছেন। মহামান্য সুপ্রিম কোর্টের হাইকোর্ট বিভাগের এফএ ২২৭/০৮ করলে স্থিতাবস্থার আদেশ
                                    ভ্যাকেট করার জন্য দাখিলকৃত আবেদন করোনা পরিস্থিতিতে শুনানী হয়নি। নিয়োজিত আইনজীবী জানিয়েছেন
                                    যে, শুনানীর জন্য পনুরায় আবেদন দাখিল করতে হবে। উল্লেখ্য যে, ব্যাংক হতে নিলাম ক্রেতা জনাব
                                    মুজিবুল হক উক্ত সম্পত্তি দখলে যেতে না পেরে দুর্নীতি দমন কমিশনসহ বিভিন্ন আদালতে মিথ্যা অভিযোগ
                                    দাখিলের মাধ্যমে নানাভাবে হয়রানি করছেন।</p>
                            </li>
                            <li class="">
                                <h3><span>০৫</span></h3>
                                <p>ট্রাস্টভুক্ত খুলনা সদর থানাধীন টুটপাড়া মৌজার ০.৬৮ একর সম্পত্তি যা স্থায়ীভাবে
                                    সবুরুন্নেছা মহিলা ফাজিল মাদরাসার অনুকূলে ইজারা দেয়া হয়েছে।</p>
                            </li>
                        </ul>
                        <div class="img-area">
                            <div class="row">
                                <div class="col-sm-6 col-lg-6">
                                    <img src="assets/img/blog/blog1.jpg" alt="Details">
                                </div>
                                <div class="col-sm-6 col-lg-6">
                                    <img src="assets/img/blog/blog2.jpg" alt="Details">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<!--Footer Area-->

<?php
include('include/footer.php')
?>


<div class="go-top">
    <i class="icofont-arrow-up"></i>
    <i class="icofont-arrow-up"></i>
</div>

<!--js file-->
<?php
include('include/js.php')
?>


</body>

</html>